{
  "antecedentes": [
    {
      "id": "acolito",
      "nome": "Acólito",
      "fonte": "Livro do Jogador",
      "descricao": "Você serviu como intermediário entre o reino do sagrado e o mundo mortal, realizando rituais sagrados e oferecendo sacrifícios para conduzir adoradores à presença do divino.",
      "proficienciaPericias": ["Intuição", "Religião"],
      "proficienciaFerramentas": [],
      "idiomas": 2,
      "idiomasObs": "Dois idiomas à sua escolha",
      "equipamento": [
        "Um símbolo sagrado",
        "Um livro de orações ou roda de orações",
        "5 bastões de incenso",
        "Vestimentas",
        "Roupas comuns",
        "Uma bolsa com 15 po"
      ],
      "caracteristica": {
        "nome": "Abrigo dos Fiéis",
        "descricao": "Você e seus companheiros de aventura podem receber cura e cuidados gratuitos em um templo, santuário ou outra fortaleza de sua fé. Aqueles que compartilham sua religião apoiarão você (mas apenas você) com um estilo de vida modesto."
      },
      "personalidadesSugeridas": {
        "tracos": [
          "Eu idolatro um herói particular da minha fé, e constantemente me refiro a seus feitos e exemplos.",
          "Eu consigo encontrar semelhanças mesmo entre os inimigos mais violentos, com empatia e sempre trabalhando pela paz.",
          "Eu vejo presságios em cada evento e ação. Os deuses estão falando conosco, nós apenas temos de ouvi-los.",
          "Nada pode abalar minha atitude otimista.",
          "Eu cito (corretamente ou não) textos sagrados e provérbios em quase qualquer situação.",
          "Eu sou tolerante (ou intolerante) a qualquer outra fé, e respeito (ou condeno) a adoração a outros deuses.",
          "Eu aprecio comida requintada, bebidas e a elite entre o alto escalão de meu templo. Uma vida dura me irrita.",
          "Eu passei tanto tempo no templo que possuo pouca prática em lidar com as pessoas mundo a fora."
        ],
        "ideais": [
          "Tradição. As tradições ancestrais de adoração e sacrifício devem ser preservadas e perpetradas. (Leal)",
          "Caridade. Eu sempre tento ajudar aqueles em necessidade, não importando o custo pessoal. (Bom)",
          "Mudança. Nós devemos ajudar a conduzir as mudanças que os deuses estão constantemente trabalhando para o mundo. (Caótico)",
          "Poder. Eu espero que um dia eu consiga chegar ao topo na hierarquia da minha religião. (Leal)",
          "Fé. Eu acredito que minha divindade guia minhas ações. Eu tenho fé que, se eu trabalhar duro, coisas boas acontecerão. (Leal)",
          "Aspiração. Eu busco ser digno da graça do meu deus ao corresponder minhas ações aos seus ensinamentos. (Qualquer)"
        ],
        "vinculos": [
          "Eu morreria para recuperar uma relíquia ancestral de minha fé, perdida há muito tempo.",
          "Eu ainda terei minha vingança contra o templo corrupto que me acusou de heresia.",
          "Eu devo minha vida ao sacerdote que me acolheu quando meus pais morreram.",
          "Tudo o que faço, faço pelo povo.",
          "Eu farei qualquer coisa para proteger o templo que sirvo.",
          "Eu busco guardar um texto sagrado que meus inimigos dizem ser herético e tentam destruí-lo."
        ],
        "defeitos": [
          "Eu julgo os outros severamente, e a mim mesmo mais ainda.",
          "Eu deposito muita confiança naqueles que detêm o poder na hierarquia de meu templo.",
          "Minha devoção é muitas vezes me cega perante aqueles que professam a fé do meu deus.",
          "Meu pensamento é inflexível.",
          "Eu suspeito de estranhos e sempre espero o pior deles.",
          "Depois de escolher um objetivo, eu fico obcecado em cumpri-lo, até mesmo em detrimento de qualquer outra coisa em minha vida."
        ]
      }
    },
    {
      "id": "artesao-guilda",
      "nome": "Artesão de Guilda",
      "fonte": "Livro do Jogador",
      "descricao": "Você é membro de uma guilda de artesãos, habilidoso em um campo específico e estreitamente associado a outros artesãos. Você é uma parte bem estabelecida do mundo mercantil.",
      "proficienciaPericias": ["Intuição", "Persuasão"],
      "proficienciaFerramentas": ["Um tipo de ferramenta de artesão"],
      "idiomas": 1,
      "idiomasObs": "Um idioma à sua escolha",
      "equipamento": [
        "Um conjunto de ferramentas de artesão (à sua escolha)",
        "Uma carta de apresentação de sua guilda",
        "Um conjunto de roupas de viajante",
        "Uma bolsa contendo 15 po"
      ],
      "caracteristica": {
        "nome": "Membro de Guilda",
        "descricao": "Você pode obter alojamento e comida para si e seus companheiros em uma guilda, e pode pagar à guilda para apoiar um funeral decente. Se você está bem estabelecido em uma guilda, pode se qualificar para apoio político também. A guilda também pode fornecer acesso a patronos poderosos e aliados."
      },
      "especialidades": [
        "Alquimistas e boticários",
        "Armadores, serralheiros e espadachins",
        "Cervejeiros, destiladores e vinhateiros",
        "Caligradores, escribas e escrivães",
        "Carpinteiros, telhadores e gesseiros",
        "Cartógrafos, agrimensores e fabricantes de mapas",
        "Coureiros, peleiros e curtidores",
        "Joalheiros e lapidadores",
        "Oleiros e telhadeiros",
        "Ferreiros e metalúrgicos",
        "Tintureiros, tecelões e alfaiates",
        "Sopradores de vidro e vidreiros",
        "Pedreiros e canteiros",
        "Pintores, azulejistas e letristas",
        "Seleiros e arreeiros"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu acredito que tudo que valha a pena fazer, vale a pena ser feito direito. Eu não posso evitar – Eu sou perfeccionista.",
          "Eu sou um esnobe que olha de cima a baixo aqueles que não sabem apreciar artes requintadas.",
          "Eu sempre quero aprender como as coisas funcionam e o que deixa as pessoas motivadas.",
          "Eu sou cheio de aforismos espirituosos e tenho um provérbio para cada ocasião.",
          "Eu sou grosso com as pessoas que não tem o mesmo comprometimento que eu com o trabalho duro e honesto.",
          "Eu gosto de falar longamente sobre minha profissão.",
          "Eu não gasto meu dinheiro facilmente e vou barganhar incansavelmente para conseguir o melhor acordo possível.",
          "Eu sou bem conhecido pelo meu trabalho e quero ter certeza que todos o apreciam. Eu sempre fico surpreso quando conheço pessoas que não ouviram falar de mim."
        ],
        "ideais": [
          "Comunidade. É dever de todo cidadão civilizado fortalecer os elos da comunidade e a segurança da civilização. (Leal)",
          "Generosidade. Meus talentos me foram dados para que eu pudesse usá-los para beneficiar o mundo. (Bom)",
          "Liberdade. Todos deveriam ser livres para perseguir seus próprios meios de vida. (Caótico)",
          "Ganância. Eu só estou aqui pelo dinheiro. (Mau)",
          "Povo. Eu sou cometido com o povo com quem me importo, não com ideias. (Neutro)",
          "Aspiração. Eu trabalho duro para ser o melhor no meu ofício. (Qualquer)"
        ],
        "vinculos": [
          "A oficina onde aprendi meu negócio é o local mais importante do mundo pra mim.",
          "Eu criei um trabalho incrível para alguém, mas descobri que ele não era merecedor de recebê-lo. Ainda estou à procura de alguém que seja merecedor.",
          "Eu tenho uma grande dívida para com minha guilda por fazer de mim a pessoa que sou hoje.",
          "Eu busco riqueza para conseguir o amor de alguém.",
          "Um dia eu voltarei para a minha guilda e provarei que sou o maior artesão dentre eles.",
          "Eu irei me vingar das forças malignas que destruíram meu local de negócios e arruinaram meu estilo de vida."
        ],
        "defeitos": [
          "Eu farei de tudo para pôr minha mãos em algo raro ou inestimável.",
          "Eu rapidamente presumo que alguém está tentando me trapacear.",
          "Ninguém nunca poderá saber que eu, certa vez, roubei dinheiro dos cofres da guilda.",
          "Eu nunca estou satisfeito com o que tenho – eu sempre quero mais.",
          "Eu mataria para adquirir um título de nobreza.",
          "Eu sou terrivelmente invejoso com qualquer um que possa ofuscar meu ofício. Todo lugar que eu vou, estou cercado de rivais."
        ]
      }
    },
    {
      "id": "artista",
      "nome": "Artista",
      "fonte": "Livro do Jogador",
      "descricao": "Você prospera na frente de uma audiência. Você sabe como encantá-los, entretê-los e até inspirá-los. Seus poemas podem mexer com os corações daqueles que os ouvem, despertando tristeza ou alegria, riso ou raiva.",
      "proficienciaPericias": ["Acrobacia", "Atuação"],
      "proficienciaFerramentas": ["Kit de disfarce", "Um tipo de instrumento musical"],
      "idiomas": 0,
      "equipamento": [
        "Um instrumento musical (à sua escolha)",
        "Um favor de um admirador (carta de amor, mecha de cabelo ou bugiganga)",
        "Um traje",
        "Uma bolsa contendo 15 po"
      ],
      "caracteristica": {
        "nome": "A Pedido do Público",
        "descricao": "Você sempre pode encontrar um lugar para se apresentar, geralmente em uma taverna ou estalagem, mas possivelmente com um circo, em um teatro ou até mesmo em uma corte nobre. Em tais lugares, você recebe alojamento e comida gratuita de qualidade modesta ou confortável, dependendo da qualidade do estabelecimento. Além disso, sua performance faz de você uma espécie de figura local. Quando estranhos o reconhecem em uma cidade onde você se apresentou, eles geralmente gostam de você."
      },
      "especialidades": [
        "Ator",
        "Dançarino",
        "Cuspidor de fogo",
        "Bobo da corte",
        "Malabarista",
        "Instrumentista",
        "Poeta",
        "Cantor",
        "Contador de histórias",
        "Acrobata"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu conheço uma história relevante de praticamente todas as situações.",
          "Sempre que eu chego em um lugar novo, eu coleto os rumores locais e espalho fofocas.",
          "Eu sou um romântico incorrigível, sempre em busca daquele \"alguém especial.\"",
          "Ninguém fica com raiva de mim ou perto de mim por muito tempo, já que eu posso acabar com qualquer tipo de tensão.",
          "Eu amo um bom insulto, até os direcionados a mim.",
          "Eu fico sentido se eu não for o centro das atenções.",
          "Eu não vou me contentar com nada menos que a perfeição.",
          "Eu mudo de ânimo ou de pensamento tão rápido quando mudo eu mudo de nota em uma canção."
        ],
        "ideais": [
          "Beleza. Quando eu atuo, eu torno o mundo um lugar melhor. (Bom)",
          "Tradição. As histórias, lendas e canções do passado nunca devem ser esquecidas, pois elas nos ensinam quem nós somos. (Leal)",
          "Criatividade. O mundo precisa de novas ideias e ações ousadas. (Caótico)",
          "Ganância. Eu só estou aqui pelo dinheiro e pela fama. (Mau)",
          "Povo. Eu gosto de ver os sorrisos nos rostos das pessoas quando eu atuo. Isso é tudo que importa. (Neutro)",
          "Honestidade. A arte deve refletir a alma; ela deve vir de dentro e revelar quem realmente somos. (Qualquer)"
        ],
        "vinculos": [
          "Meu instrumento é meu bem mais valioso e ele me lembra de alguém que eu amo.",
          "Alguém roubou meu precioso instrumento e, algum dia, eu vou pegá-lo de volta.",
          "Eu quero ser famoso, custe o que custar.",
          "Eu idolatro um herói dos contos antigos e mensuro meus feitos baseados nessa personalidade.",
          "Eu vou fazer tudo para provar que sou superior eu meu odiado rival.",
          "Eu faria qualquer coisa pelos membros da minha antiga trupe."
        ],
        "defeitos": [
          "Eu farei de tudo para ganhar fama e renome.",
          "Eu viro um idiota quando vejo um rosto bonito.",
          "Um escândalo me impede de voltar para casa novamente. Esse tipo de problema parece me perseguir por ai.",
          "Eu, certa vez, satirizei um nobre que ainda quer minha cabeça. Foi um erro que eu adoraria repetir.",
          "Eu tenho problemas em esconder meus verdadeiros sentimentos. Minha língua afiada me mete em confusão.",
          "Apesar dos meus melhores esforços, meus amigos não me consideram confiável."
        ]
      }
    },
    {
      "id": "charlatao",
      "nome": "Charlatão",
      "fonte": "Livro do Jogador",
      "descricao": "Você sempre teve um jeito com as pessoas. Você sabe o que as faz funcionar, você pode tocar seus corações depois de alguns minutos de conversa, e com mais algumas perguntas principais você pode ler-las como se fossem livros infantis.",
      "proficienciaPericias": ["Enganação", "Prestidigitação"],
      "proficienciaFerramentas": ["Kit de disfarce", "Kit de falsificação"],
      "idiomas": 0,
      "equipamento": [
        "Um conjunto de roupas finas",
        "Um kit de disfarce",
        "Ferramentas do ofício (dez garrafas com rolha cheias de líquidos coloridos, um conjunto de dados viciados, um baralho de cartas marcadas ou um anel de sinete de um duque imaginário)",
        "Uma bolsa contendo 15 po"
      ],
      "caracteristica": {
        "nome": "Identidade Falsa",
        "descricao": "Você criou uma segunda identidade que inclui documentação, conhecidos estabelecidos e disfarces que permitem que você assuma essa persona. Além disso, você pode forjar documentos, incluindo papéis oficiais e cartas pessoais, desde que você tenha visto um exemplo do tipo de documento ou a caligrafia que está tentando copiar."
      },
      "golpesFavoritos": [
        "Eu enganei as pessoas em jogos de azar",
        "Eu falsifiquei moedas ou documentos",
        "Eu me insinuei na vida das pessoas para roubar suas fortunas",
        "Eu vendi poções mágicas falsas",
        "Eu fingi ser nobre e reivindiquei terras que não eram minhas",
        "Eu convenci as pessoas de que objetos sem valor eram tesouros"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu me apaixono e desapaixono facilmente, e estou sempre em busca de alguém.",
          "Eu tenho uma piada para cada ocasião, especialmente ocasiões em que o humor é inapropriado.",
          "Bajulação é meu truque predileto para conseguir o que eu quero.",
          "Eu sou um jogador nato que não consegue resistir a se arriscar por uma possível recompensa.",
          "Eu minto sobre quase tudo, mesmo quando não existe qualquer boa razão.",
          "Sarcasmo e insultos são minhas armas prediletas.",
          "Eu tenho vários símbolos sagrados comigo, e invoco a divindade que seja mais útil em cada dado momento.",
          "Eu furto qualquer coisa que eu vejo que possa ter algum valor."
        ],
        "ideais": [
          "Independência. Sou um espirito livre – ninguém me diz o que fazer. (Caótico)",
          "Justiça. Eu nunca roubo de pessoas que não podem perder algumas moedas. (Leal)",
          "Caridade. Eu distribuo o dinheiro que adquiro com as pessoas que realmente precisam. (Bom)",
          "Criatividade. Eu nunca faço a mesma trapaça duas vezes. (Caótico)",
          "Amizade. Bens materiais vem e vão. Os laços de amizade duram pra sempre. (Bom)",
          "Aspiração. Eu estou determinado a fazer algo por mim mesmo. (Qualquer)"
        ],
        "vinculos": [
          "Eu extorqui a pessoa errada e devo trabalhar para que esse indivíduo nunca mais cruze meu caminho ou o das pessoas com quem me importo.",
          "Eu devo tudo ao meu mentor – uma pessoa terrível que, provavelmente, está apodrecendo na cadeia em algum lugar.",
          "Em algum lugar por ai, eu tenho um filho que não me conhece. Eu estou tornando o mundo melhor para ele.",
          "Eu vim de uma família nobre e, um dia, irei reivindicar minhas terras e título daqueles que o roubaram de mim.",
          "Uma pessoa poderosa matou alguém que eu amava. Algum dia, em breve, terei minha vingança.",
          "Eu enganei e arruinei a vida de uma pessoa que não merecia. Eu busco reparar meus erros, mas talvez nunca seja capaz de me perdoar."
        ],
        "defeitos": [
          "Não resisto um rostinho bonito.",
          "Estou sempre com dividas. Eu gasto meus lucros ilícitos com luxurias decadentes mais rápido do que os ganho.",
          "Estou convencido que ninguém pode me enganar da forma que eu engano os outros.",
          "Eu sou ganancioso demais pra meu próprio bem. Eu não consigo resistir a me arriscar se tiver dinheiro envolvido.",
          "Eu não resisto a enganar pessoas que são mais poderosas que eu.",
          "Eu odeio admitir e vou me odiar por isso, mas, eu vou correr e salvar minha própria pele se as coisas engrossarem."
        ]
      }
    },
    {
      "id": "criminoso",
      "nome": "Criminoso",
      "fonte": "Livro do Jogador",
      "descricao": "Você é um criminoso experiente com um histórico de violação da lei. Você passou muito tempo entre outros criminosos e ainda mantém contatos no submundo do crime.",
      "proficienciaPericias": ["Enganação", "Furtividade"],
      "proficienciaFerramentas": ["Um tipo de jogo", "Ferramentas de ladrão"],
      "idiomas": 0,
      "equipamento": [
        "Um pé de cabra",
        "Um conjunto de roupas escuras comuns com capuz",
        "Uma bolsa contendo 15 po"
      ],
      "caracteristica": {
        "nome": "Contato Criminal",
        "descricao": "Você tem um contato confiável e confiável que atua como seu elo de ligação com uma rede de outros criminosos. Você sabe como entrar em contato com seu contato e enviar mensagens, mesmo através de grandes distâncias; especificamente, você conhece os mensageiros locais, mestres de caravanas corruptos e marinheiros duvidosos que podem entregar mensagens para você."
      },
      "especialidadesCriminosas": [
        "Chantagista",
        "Assaltante",
        "Executor",
        "Receptador",
        "Assaltante de estrada",
        "Assassino de aluguel",
        "Batedor de carteiras",
        "Contrabandista"
      ],
      "variante": {
        "nome": "Espião",
        "descricao": "Embora suas capacidades não sejam muito diferentes daquelas de um ladrão ou contrabandista, você as aprendeu e as pratica em um contexto muito diferente: como um espião. Você pode ter sido um agente oficialmente sancionado da coroa, ou talvez tenha vendido os segredos que descobriu para o maior lance."
      },
      "personalidadesSugeridas": {
        "tracos": [
          "Eu sempre tenho um plano para quando as coisas dão errado.",
          "Eu estou sempre calmo, não importa a situação. Eu nunca levanto minha voz ou deixo minhas emoções me controlarem.",
          "A primeira coisa que faço ao chegar a um novo local é decorar a localização de coisas valiosas – ou onde essas coisas podem estar escondidas.",
          "Eu prefiro fazer um novo amigo a um novo inimigo.",
          "Eu sou incrivelmente receoso em confiar. Aqueles que parecem mais amigáveis geralmente têm mais a esconder.",
          "Eu não presto atenção aos riscos envolvidos em uma situação, nunca me alerte sobre as probabilidades de fracasso.",
          "A melhor maneira de me levar a fazer algo é dizendo que eu não posso fazer.",
          "Eu explodo ao menor insulto."
        ],
        "ideais": [
          "Honra. Eu não roubo de irmãos de profissão. (Leal)",
          "Liberdade. Correntes foram feitas para serem partidas, assim como aqueles que as forjaram. (Caótico)",
          "Caridade. Eu roubo dos ricos para dar aos que realmente precisam. (Bom)",
          "Ganância. Eu farei qualquer coisa para me tornar rico. (Mal)",
          "Povo. Eu sou leal aos meus amigos, não a qualquer ideal, e todos sabem que posso viajar até o Estige por aqueles que me importo. (Neutro)",
          "Redenção. Há uma centelha de bondade em todo mundo. (Bom)"
        ],
        "vinculos": [
          "Eu estou tentando quitar uma dívida que tenho com um generoso benfeitor.",
          "Meus ganhos, honestos ou não, são para sustentar minha família.",
          "Algo importante foi roubado de mim, e eu vou recuperá-lo.",
          "Eu me tornarei o maior ladrão que já existiu.",
          "Eu sou culpado por um terrível crime, espero algum dia poder me redimir.",
          "Alguém que amo morreu por causa de um erro que cometi. Isso nunca acontecerá novamente."
        ],
        "defeitos": [
          "Quando vejo algo valioso, não consigo pensar em mais nada, além de roubá-lo.",
          "Quando confrontado com uma escolha entre dinheiro e amigo, eu bem que escolho o dinheiro.",
          "Se há um plano, eu vou esquecê-lo. Se eu não esquecê-lo, vou ignorá-lo.",
          "Eu tenho um \"tique\" que revela se estou mentindo.",
          "Eu viro as costas e corro quando as coisas começam a ficar ruins.",
          "Um inocente foi preso por um crime que eu cometi. Por mim tudo bem."
        ]
      }
    },
    {
      "id": "eremita",
      "nome": "Eremita",
      "fonte": "Livro do Jogador",
      "descricao": "Você viveu em reclusão - seja em uma comunidade protegida como um mosteiro, ou inteiramente sozinho - por uma parte formativa de sua vida. Em seu tempo afastado do clamor da sociedade, você encontrou silêncio, solidão e talvez algumas das respostas que procurava.",
      "proficienciaPericias": ["Medicina", "Religião"],
      "proficienciaFerramentas": ["Kit de herbalismo"],
      "idiomas": 1,
      "idiomasObs": "Um idioma à sua escolha",
      "equipamento": [
        "Um estojo de pergaminho cheio de notas de seus estudos ou orações",
        "Um cobertor de inverno",
        "Um conjunto de roupas comuns",
        "Um kit de herbalismo",
        "5 po"
      ],
      "caracteristica": {
        "nome": "Descoberta",
        "descricao": "A natureza quieta de sua reclusão extensa lhe deu acesso a uma descoberta única e poderosa. A natureza exata desta revelação depende da natureza de sua reclusão. Pode ser um grande segredo sobre o cosmos, os deuses, os seres poderosos de outros planos, ou as forças da natureza. Pode ser um local que ninguém mais jamais viu. Você pode ter descoberto um fato que foi esquecido há muito tempo, ou desenterrado alguma relíquia do passado que poderia reescrever a história."
      },
      "motivosReclusao": [
        "Eu estava procurando por iluminação espiritual",
        "Eu estava partindo para comunhão com a natureza",
        "Eu estava de luto por um ente querido",
        "Eu estava em exílio por um crime que não cometi",
        "Eu me retirei da sociedade depois de um evento que mudou minha vida",
        "Eu precisava de um lugar tranquilo para trabalhar em minha arte, literatura, música ou manifesto"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu fiquei tanto tempo isolado que raramente falo, preferindo gestos e grunhidos ocasionais.",
          "Eu sou absurdamente sereno, mesmo em face do desespero.",
          "O líder da minha comunidade tem algo sábio a dizer sobre cada tópico, eu estou ansioso para partilhar dessa sabedoria.",
          "Eu sinto uma empatia tremenda por todos que sofrem.",
          "Eu estou alheio a etiqueta e expectativas sociais.",
          "Eu relaciono tudo que acontece comigo a um grande plano cósmico.",
          "Eu, muitas vezes, me perco em meus pensamentos e contemplação me tornando alheio ao meu redor.",
          "Eu estou trabalhando em uma grande teoria filosófica e adoro partilhar minhas ideias."
        ],
        "ideais": [
          "Bem Maior. Meus dons devem ser partilhados com todos, não usados em benefício próprio (Bom)",
          "Lógica. Emoções não podem obscurecer meus sentidos do que é certo e verdade, ou meu pensamento lógico. (Leal)",
          "Pensamento Livre. Questionamentos e curiosidade são os pilares do progresso. (Caótico)",
          "Poder. Isolamento e contemplação são caminhos para poderes místicos e mágicos. (Mau)",
          "Viva e Deixe Viver. Se intrometer nos assuntos dos outros só traz problemas. (Neutro)",
          "Autoconhecimento. Se você conhece a si mesmo, não a mais nada para saber. (Qualquer)"
        ],
        "vinculos": [
          "Nada é mais importante que os outros membros do eremitério, ordem ou associação.",
          "Eu entrei em reclusão para me esconder daqueles que ainda devem estar me caçando. Algum dia irei confrontá-los.",
          "Eu ainda busco o esclarecimento que eu perseguia durante meu isolamento e continuo a me iludir.",
          "Eu entrei em reclusão porque eu amava alguém que eu não podia ter.",
          "Se minha descoberta vir à tona, ela poderá trazer destruição ao mundo.",
          "Meu isolamento me deu grande discernimento sobre um grande mal que apenas eu posso destruir."
        ],
        "defeitos": [
          "Agora que voltei ao mundo, eu desfruto de seus prazeres um pouco demais.",
          "Eu escondo nas sombras, pensamentos sanguinários que meu isolamento e meditação não conseguiram apagar.",
          "Eu sou dogmático em meus pensamentos e filosofia.",
          "Eu deixo meu desejo de vencer discussões ofuscar amizades e harmonia.",
          "Eu me arrisco muito para descobrir um pouco de conhecimento perdido.",
          "Eu gosto de guardar segredos e não os partilho com ninguém."
        ]
      }
    },
    {
      "id": "forasteiro",
      "nome": "Forasteiro",
      "fonte": "Livro do Jogador",
      "descricao": "Você cresceu na mata, longe da civilização e dos confortos da cidade e tecnologia. Você testemunhou a migração de manadas maiores que florestas, sobreviveu a clima mais extremo do que qualquer morador da cidade poderia compreender, e apreciou a solidão de ser a única criatura pensante por quilômetros em qualquer direção.",
      "proficienciaPericias": ["Atletismo", "Sobrevivência"],
      "proficienciaFerramentas": ["Um tipo de instrumento musical"],
      "idiomas": 1,
      "idiomasObs": "Um idioma à sua escolha",
      "equipamento": [
        "Um cajado",
        "Uma armadilha de caça",
        "Um troféu de um animal que você matou",
        "Um conjunto de roupas de viajante",
        "Uma bolsa contendo 10 po"
      ],
      "caracteristica": {
        "nome": "Andarilho",
        "descricao": "Você tem uma excelente memória para mapas e geografia, e você sempre pode se lembrar do layout geral do terreno, assentamentos e outras características ao seu redor. Além disso, você pode encontrar comida e água fresca para você e até cinco outras pessoas a cada dia, desde que a terra ofereça bagas, pequenos jogos, água e assim por diante."
      },
      "origens": [
        "Guarda florestal",
        "Armadilheiro",
        "Habitante da fronteira",
        "Caçador",
        "Nômade tribal",
        "Caçador-coletor",
        "Peregrino",
        "Guia de caravana",
        "Exilado ou fugitivo",
        "Caçador de recompensas"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu fui guiado por uma sede de viagens que me levou a abandonas meu lar.",
          "Eu cuido dos meus amigos como se eles fossem filhotes recém-nascidos.",
          "Certa vez, eu corri quarenta quilômetros sem parar alertar meu clã da aproximação de uma horda orc. Eu faria de novo se fosse necessário.",
          "Eu tenho uma lição pra cada situação, aprendida observando a natureza.",
          "Eu não vejo lugar para o povo rico e educado. Dinheiro e modos não vão salvá-lo de um urso-coruja faminto.",
          "Estou sempre pegando coisas, distraidamente brincando com elas e, às vezes, quebrando-as.",
          "Eu me sinto muito mais confortável entre animais que entre pessoas.",
          "Eu fui, de fato, criado por lobos."
        ],
        "ideais": [
          "Mudança. A vida é como as estações, em constante mudança, e nós devemos mudar com ela. (Caótico)",
          "Bem maior. É responsabilidade de todos trazer a maior felicidade para toda a tribo. (Bom)",
          "Honra. Se eu me desonrar, eu desonrarei todo o meu clã. (Leal)",
          "Força. O mais forte deve governar. (Mau)",
          "Natureza. O mundo natural é mais importante que todas as construções da civilização. (Neutro)",
          "Gloria. Eu devo adquirir gloria em batalha, para mim e para meu clã. (Qualquer)"
        ],
        "vinculos": [
          "Minha família, clã ou tribo é a coisa mais importante na minha vida, mesmo quando eles estão longe.",
          "Uma ofensa a natureza intocada do meu lar é uma ofensa a mim.",
          "Eu trarei uma fúria terrível aos malfeitores que destruíram minha terra natal.",
          "Eu sou o último da minha tribo e cabe a mim garantir que seus nomes façam parte das lendas.",
          "Eu sofro de visões terríveis de um desastre vindouro, e farei qualquer coisa para impedi-lo.",
          "É meu dever prover filhos para sustentar minha tribo."
        ],
        "defeitos": [
          "Sou muito apaixonado por cerveja, vinho e outras bebidas.",
          "Não existe lugar para precaução em uma vida vivida ao máximo.",
          "Eu lembro de cada insulto que sofri e nutro um ressentimento silencioso contra qualquer um que já tenha me insultado",
          "Eu tenho dificuldade em confiar em membros de outras raças, tribos ou sociedades.",
          "A violência é minha resposta para quase todos os obstáculos.",
          "Não espere que eu salve aqueles que não conseguem se virar sozinhos. É a lei da natureza que os fortes prosperem e os fracos pereçam."
        ]
      }
    },
    {
      "id": "heroi-povo",
      "nome": "Herói do Povo",
      "fonte": "Livro do Jogador",
      "descricao": "Você vem de uma origem humilde, mas está destinado a muito mais. As pessoas comuns de sua terra natal o veem como seu campeão, e seu destino o chama para lutar contra os tiranos e monstros que ameaçam o povo comum em todos os lugares.",
      "proficienciaPericias": ["Adestrar Animais", "Sobrevivência"],
      "proficienciaFerramentas": ["Um tipo de ferramenta de artesão", "Veículos (terrestres)"],
      "idiomas": 0,
      "equipamento": [
        "Um conjunto de ferramentas de artesão (à sua escolha)",
        "Uma pá",
        "Um pote de ferro",
        "Um conjunto de roupas comuns",
        "Uma bolsa contendo 10 po"
      ],
      "caracteristica": {
        "nome": "Hospitalidade Rústica",
        "descricao": "Como você vem das fileiras do povo comum, você se encaixa facilmente entre eles. Você pode encontrar um lugar para se esconder, descansar ou recuperar entre os plebeus, a menos que você tenha se mostrado um perigo para eles. Eles o protegerão da lei ou de qualquer um que o procure, embora não arrisquem suas vidas por você."
      },
      "eventosDefinidores": [
        "Eu me levantei contra os agentes de um tirano",
        "Eu salvei as pessoas durante um desastre natural",
        "Eu me destaquei sozinho contra um monstro terrível",
        "Eu roubei de um mercador corrupto para ajudar os pobres",
        "Eu liderei uma milícia para lutar contra um exército invasor",
        "Eu invadi o castelo de um tirano e roubei armas para o povo"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu julgo as pessoas por suas ações, não por suas palavras.",
          "Se alguém está em apuros, eu estou sempre pronto para ajudar.",
          "Quando eu fixo minha mente em algo, eu sigo esse caminho, não importa o que fique no caminho.",
          "Eu possuo um forte senso de justiça e sempre tento encontrar a solução mais equilibrada para as discussões.",
          "Eu confio em minhas habilidades e farei o que for necessário para que os outros confiem também.",
          "Pensar é para os outros, eu prefiro agir.",
          "Eu abuso de palavras longas na tentativa de soar inteligente.",
          "Eu me entedio fácil. Para onde devo ir para me encontrar com meu destino?"
        ],
        "ideais": [
          "Respeito. As pessoas merecem ser tratadas com dignidade e respeito. (Bom)",
          "Justiça. Ninguém merece tratamento diferenciado perante a lei, muito menos estar acima dela. (Leal)",
          "Liberdade. Não pode haver permissão para tiranos oprimirem o povo. (Caótico)",
          "Força. Se eu ficar forte, eu posso pegar tudo o que eu quiser – o que eu desejar. (Mal)",
          "Sinceridade. Não há nada de bom em fingir ser algo que não sou. (Neutro)",
          "Destino. Nada, nem ninguém, pode me manter longe do meu chamado. (Qualquer)"
        ],
        "vinculos": [
          "Eu tenho família, embora não faça a mínima ideia de onde eles estão, espero encontrá-los um dia.",
          "Eu trabalho a terra, eu amo a terra e eu vou defender a terra.",
          "Um nobre orgulhoso me deu uma bela surra, e eu vou ter minha vingança em qualquer valentão que encontrar.",
          "Minhas ferramentas são símbolo de minha vida passada, eu as carregarei para nunca me esquecer de minhas origens.",
          "Eu devo proteger aqueles que não podem se defender.",
          "Gostaria que meu amor viesse comigo para seguir meu destino."
        ],
        "defeitos": [
          "O tirano que comanda minha terra não vai parar até ver meu cadáver.",
          "Eu estou convencido sobre o significado do meu destino, e cego aos riscos e falhas.",
          "As pessoas que me conhecem desde criança sabem de um vergonhoso segredo meu, eu não poderei voltar para casa nunca.",
          "Eu tenho uma fraqueza pelos vícios da cidade, especialmente a bebedeira.",
          "Secretamente, eu acredito que as coisas estariam melhores se algum tirano comandasse a região.",
          "Eu tenho dificuldades em confiar em meus aliados."
        ]
      }
    },
    {
      "id": "marinheiro",
      "nome": "Marinheiro",
      "fonte": "Livro do Jogador",
      "descricao": "Você navegou em um navio marítimo por anos. Naquele tempo, você enfrentou tempestades devastadoras, monstros das profundezas e aqueles que queriam afundar seu barco nos infinitos abismos.",
      "proficienciaPericias": ["Atletismo", "Percepção"],
      "proficienciaFerramentas": ["Ferramentas de navegador", "Veículos (aquáticos)"],
      "idiomas": 0,
      "equipamento": [
        "Um malho (clava)",
        "15 metros de corda de seda",
        "Um amuleto da sorte (pé de coelho ou pequena pedra com buraco)",
        "Um conjunto de roupas comuns",
        "Uma bolsa contendo 10 po"
      ],
      "caracteristica": {
        "nome": "Passagem de Navio",
        "descricao": "Quando você precisar, você pode garantir passagem gratuita em um navio à vela para você e seus companheiros de aventura. Você pode viajar no navio em que serviu, ou em outro navio com o qual você tenha boas relações. Como você está pedindo um favor, não pode ter certeza de um cronograma ou rota que atenderá todas as suas necessidades. Seu Mestre determinará quanto tempo leva para chegar onde você precisa ir. Em troca da sua passagem gratuita, espera-se que você e seus companheiros ajudem a tripulação durante a viagem."
      },
      "variante": {
        "nome": "Pirata",
        "descricao": "Você passou sua juventude sob o domínio de um pirata temível, um assassino implacável que lhe ensinou como sobreviver em um mundo de tubarões e selvagens. Você se entregou à pirataria e ainda é procurado por crimes cometidos em seu passado. A característica de Passagem de Navio ainda funciona, mas fornece passagem em navios pirata ou contrabandistas."
      },
      "personalidadesSugeridas": {
        "tracos": [
          "Meus amigos sabem que podem contar comigo pro que der e vier.",
          "Eu trabalho duro para que possa me divertir muito quando o trabalho estiver pronto.",
          "Eu gosto de navegar para novos portos e fazer novas amizades acompanhado de uma jarra de cerveja.",
          "Eu modifico alguns fatos para o bem de uma boa história.",
          "Pra mim, uma briga de taverna é uma ótima forma de conhecer uma nova cidade.",
          "Eu nunca deixo passar uma aposta amigável.",
          "Meu vocabulário é tão sujo quanto o covil de um otyugh.",
          "Eu gosto de trabalhos bem feitos, especialmente se eu puder convencer alguém a fazê-los."
        ],
        "ideais": [
          "Respeito. A coisa que mantem um navio unido é o respeito mútuo entre o capitão e a tripulação. (Bem)",
          "Justiça. Todos nós fazemos o trabalho, portanto, todos partilhamos os espólios. (Leal)",
          "Liberdade. O mar é liberdade – a liberdade de ir aonde quiser. (Caótico)",
          "Domínio. Eu sou um predador e os outros navios no mar são minhas presas. (Mau)",
          "Povo. Eu sou apegado aos meus companheiros de tripulação, não a ideais. (Neutro)",
          "Aspiração. Algum dia eu serei dono do meu próprio navio e traçarei meu próprio destino. (Qualquer)"
        ],
        "vinculos": [
          "Eu sou leal ao meu capitão, primeiramente, o resto vem em segundo.",
          "O navio é o mais importante – tripulantes e capitães vem e vão.",
          "Eu sempre me lembrarei do meu primeiro navio.",
          "Em uma cidade portuária, eu tenho uma amante que quase me roubou do mar.",
          "Eu fui enganado na divisão dos espólios e eu quero o que me é devido.",
          "Cruéis piratas mataram meu capitão e companheiros de tripulação, saquearam nosso navio e me deixaram para morrer. A vingança será minha."
        ],
        "defeitos": [
          "Eu sigo ordens, mesmo que eu ache que estão erradas.",
          "Eu direi qualquer coisa para evitar trabalho extra.",
          "Certa vez, alguém duvidou da minha coragem, eu nunca recuo, não importa o quão perigosa seja a situação.",
          "Quando começo a beber, é difícil pra mim parar.",
          "Eu não resisto a uma sacolinha de moedas dando sopa ou outras bugigangas que encontro.",
          "Meu orgulho provavelmente levará a minha destruição."
        ]
      }
    },
    {
      "id": "nobre",
      "nome": "Nobre",
      "fonte": "Livro do Jogador",
      "descricao": "Você entende riqueza, poder e privilégio. Você carrega um título nobre, e sua família possui terras, cobra impostos e exerce influência política significativa.",
      "proficienciaPericias": ["História", "Persuasão"],
      "proficienciaFerramentas": ["Um tipo de jogo"],
      "idiomas": 1,
      "idiomasObs": "Um idioma à sua escolha",
      "equipamento": [
        "Um conjunto de roupas finas",
        "Um anel de sinete",
        "Um pergaminho de pedigree",
        "Uma bolsa contendo 25 po"
      ],
      "caracteristica": {
        "nome": "Posição de Privilégio",
        "descricao": "Graças à sua nascença nobre, as pessoas estão inclinadas a pensar o melhor de você. Você é bem-vindo na alta sociedade, e as pessoas presumem que você tem o direito de estar onde quer que esteja. O povo comum faz todos os esforços para acomodá-lo e evitar seu deslocamento, e outros de alto nascimento tratam você como um membro da mesma esfera social. Você pode garantir uma audiência com um nobre local se precisar."
      },
      "variante": {
        "nome": "Cavaleiro",
        "descricao": "Um título de cavalaria está entre as posições mais baixas em uma nobreza titulada, mas concede reconhecimento de status. Cavaleiros geralmente não recebem terras como recompensa, mas são esperados para servir em batalha ou fornecer conselho sábio. Você mantém a característica de Posição de Privilégio, mas pode trocar a proficiência em Persuasão por proficiência em Intimidação."
      },
      "personalidadesSugeridas": {
        "tracos": [
          "Minha bajulação eloquente faz com que todos com quem eu converse se sintam a pessoa mais maravilhosa e importante do mundo.",
          "As pessoas comuns me amam por minha bondade e generosidade.",
          "Ninguém pode duvidar, olhando para o meu porte real, que estou acima das massas plebeias.",
          "Eu tenho grande cuidado de sempre estar no meu melhor e seguir as últimas modas.",
          "Eu não gosto de sujar minhas mãos, e eu não vou ser pego em acomodações inadequadas.",
          "Apesar da minha origem nobre, eu não estou acima dos outros. O sangue é um só.",
          "Meu apoio, uma vez perdido, não volta.",
          "Se você me ferir, eu irei esmagá-lo, arruinar seu nome, e salgar seus campos."
        ],
        "ideais": [
          "Respeito. O respeito a mim é devido por causa da minha posição, mas todas as pessoas, independentemente da posição merecem ser tratados com dignidade. (Bom)",
          "Responsabilidade. É o meu dever respeitar a autoridade daqueles acima de mim, assim como aqueles abaixo de mim devem me respeitar. (Leal)",
          "Independência. Devo provar que posso me cuidar sem os mimos da minha família. (Caótico)",
          "Poder. Se eu puder alcançar mais poder, ninguém vai me dizer o que fazer. (Mau)",
          "Família. O sangue corre mais grosso que a água. (Qualquer)",
          "Obrigação Nobre. É o meu dever proteger e cuidar das pessoas abaixo de mim. (Bom)"
        ],
        "vinculos": [
          "Eu vou encarar qualquer desafio para ganhar a aprovação da minha família.",
          "A aliança da minha casa com outra família nobre deve ser mantida a todo custo.",
          "Nada é mais importante do que os outros membros da minha família.",
          "Eu sou apaixonado pela herdeira de uma família que a minha família despreza.",
          "Minha lealdade ao meu soberano é inabalável.",
          "As pessoas comuns devem me ver como um herói do povo."
        ],
        "defeitos": [
          "Eu secretamente acredito que todos estão abaixo de mim.",
          "Eu escondo um segredo verdadeiramente escandaloso que poderia arruinar minha família para sempre.",
          "Muitas vezes eu ouço insultos e ameaças veladas em cada palavra dirigida a mim, e me irrito muito rápido.",
          "Eu tenho um desejo insaciável por prazeres carnais.",
          "Na verdade, o mundo gira ao meu redor.",
          "Pelas minhas palavras e ações, muitas vezes, envergonho minha família."
        ]
      }
    },
    {
      "id": "orfao",
      "nome": "Órfão",
      "fonte": "Livro do Jogador",
      "descricao": "Você cresceu nas ruas sozinho, órfão e pobre. Você não tinha ninguém para cuidar de você, então você aprendeu a cuidar de si mesmo. Você lutou ferozmente por comida e manteve um olho atento para outras almas desesperadas que poderiam roubar de você.",
      "proficienciaPericias": ["Prestidigitação", "Furtividade"],
      "proficienciaFerramentas": ["Kit de disfarce", "Ferramentas de ladrão"],
      "idiomas": 0,
      "equipamento": [
        "Uma pequena faca",
        "Um mapa da cidade em que você cresceu",
        "Um rato de estimação",
        "Um símbolo para lembrar seus pais",
        "Um conjunto de roupas comuns",
        "Uma bolsa contendo 10 po"
      ],
      "caracteristica": {
        "nome": "Segredos da Cidade",
        "descricao": "Você conhece os padrões secretos e o fluxo das cidades e pode encontrar passagens através da paisagem urbana que outros perderiam. Quando você não está em combate, você (e companheiros que você lidera) pode viajar entre quaisquer dois locais na cidade duas vezes mais rápido do que sua velocidade normalmente permitiria."
      },
      "personalidadesSugeridas": {
        "tracos": [
          "Eu escondo pedaços de comida e bugigangas em meus bolsos.",
          "Eu pergunto um monte e coisas.",
          "Eu gosto de me espremer em locais pequenos onde ninguém possa me alcançar.",
          "Eu durmo encostado em um muro ou árvore, abraçado com todas as minhas posses.",
          "Eu como feito um porco e tenho maus modos.",
          "Eu acho que todos que são gentis comigo tem segundas intenções.",
          "Eu não gosto de tomar banho.",
          "Eu digo na cara o que as outras pessoas insinuam ou escondem."
        ],
        "ideais": [
          "Respeito. Todas as pessoas, ricas ou pobres, merecem respeito. (Bom)",
          "Comunidade. Nós temos que tomar conta uns dos outros, porque ninguém mais o fará. (Leal)",
          "Mudança. Os baixos se erguerão e os altos irão tombar. A mudança é a natureza das coisas. (Caótico)",
          "Retribuição. Os ricos precisam ver como a vida e morte é nas sarjetas. (Mau)",
          "Povo. Eu ajudo as pessoas que me ajudam – é isso que nos mantem vivos. (Neutro)",
          "Aspiração. Eu vou provar que sou merecedor de uma vida melhor. (Qualquer)"
        ],
        "vinculos": [
          "Minha cidade ou vila é meu lar, e eu vou lutar para defendê-lo.",
          "Eu patrocino um orfanato para que outros não passem pelo que fui forçado a passar.",
          "Eu devo minha sobrevivência a outros órfão que me ensinou a vida nas ruas.",
          "Eu tenho uma dívida que nunca poderei pagar com uma pessoa que teve pena de mim.",
          "Eu sai da minha vida de pobreza roubando uma pessoa importante, eu sou procurado por isso.",
          "Ninguém deveria ter suportar as dificuldades pelas quais passei."
        ],
        "defeitos": [
          "Se eu estiver em desvantagem, eu vou fugir de uma briga.",
          "Ouro parece ser muito dinheiro pra mim, e eu faria praticamente qualquer coisa por mais dele.",
          "Eu nunca vou confiar em ninguém plenamente, além de mim mesmo.",
          "Eu prefiro matar alguém enquanto dorme que uma luta justa.",
          "Não é roubo se eu preciso mais que outra pessoa.",
          "As pessoas que não podem se virar sozinhas, tem o que merecem."
        ]
      }
    },
    {
      "id": "sabio",
      "nome": "Sábio",
      "fonte": "Livro do Jogador",
      "descricao": "Você passou anos aprendendo as tradições de seu mundo. Você vasculhou manuscritos, estudou pergaminhos e ouviu os maiores especialistas sobre os assuntos que lhe interessam. Seus esforços fizeram de você um mestre em seus campos de estudo.",
      "proficienciaPericias": ["Arcanismo", "História"],
      "proficienciaFerramentas": [],
      "idiomas": 2,
      "idiomasObs": "Dois idiomas à sua escolha",
      "equipamento": [
        "Um frasco de tinta preta",
        "Uma pena",
        "Uma faca pequena",
        "Uma carta de um colega morto com uma pergunta que você ainda não conseguiu responder",
        "Um conjunto de roupas comuns",
        "Uma bolsa contendo 10 po"
      ],
      "caracteristica": {
        "nome": "Pesquisador",
        "descricao": "Quando você tenta aprender ou lembrar de uma informação, se você não souber essa informação, você muitas vezes sabe onde e de quem você pode obtê-la. Geralmente, essas informações vêm de uma biblioteca, scriptorium, universidade, ou de um sábio ou outra pessoa ou criatura erudita. Seu Mestre pode decidir que o conhecimento que você procura está escondido em um lugar quase inacessível, ou simplesmente não pode ser encontrado. Desenterrar os segredos mais profundos do multiverso pode exigir uma aventura ou até mesmo uma campanha inteira."
      },
      "especialidades": [
        "Alquimista",
        "Astrônomo",
        "Acadêmico desacreditado",
        "Bibliotecário",
        "Professor",
        "Pesquisador",
        "Aprendiz de mago",
        "Escriba"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu uso palavras polissilábicas para endossar minha impressão de grande erudição.",
          "Eu já li todos os livros das grandes bibliotecas – ou gosto de me vangloriar e dizer que li.",
          "Eu costumo ajudar os outros que não são tão inteligentes quanto eu, e pacientemente explico tudo quantas vezes forem necessárias.",
          "Nada para mim é melhor que um bom mistério.",
          "Eu voluntariamente escuto cada lado, e seus argumentos, antes de tomar uma decisão final.",
          "Eu...falo...lentamente...ao...conversar...com idiotas...que tentam...se comparar...comigo.",
          "E sou horrível e estranho em situações sociais.",
          "Estou convencido de que todos tentam roubar os meus segredos de mim."
        ],
        "ideais": [
          "Conhecimento. O caminho para o poder e o auto aperfeiçoamento é através do conhecimento. (Neutro)",
          "Beleza. O que é belo nos mostra o que está além disso perto do que é verdadeiro. (Bom)",
          "Logica. Emoções não devem nublar seu pensamento lógico. (Leal)",
          "Sem Limites. Nada pode apaziguar a possibilidade infinita de toda a existência. (Caótico)",
          "Poder. Conhecimento é o caminho para o poder e a dominação. (Mau)",
          "Auto Aperfeiçoamento. O objetivo de uma vida de estudos é a melhoria de si mesmo. (Qualquer)"
        ],
        "vinculos": [
          "É meu dever proteger meus estudantes.",
          "Eu guardo um texto ancestral que contém terríveis segredos que não podem cair em mãos erradas.",
          "Eu trabalho para preservar uma biblioteca, universidade, arquivo de escribas ou monastério.",
          "O trabalho a da minha vida é uma série de tomos relatando um campo de conhecimento específico.",
          "Eu venho procurando a minha vida inteira pela resposta de certa questão.",
          "Eu vendi minha alma por conhecimento. Espero realizar grandes feitos para ganhá-la de volta."
        ],
        "defeitos": [
          "Eu me distraio facilmente com a promessa de informação.",
          "Muitas pessoas gritam e correm quando veem um corruptor. Eu paro e tomo notas de sua anatomia.",
          "Desvendar um mistério ancestral pode muito bem valer o preço e uma civilização.",
          "E prefiro soluções óbvias a complicadas.",
          "Eu falo sem antes pensar em minhas palavras, invariavelmente insultando outros.",
          "Eu não consigo guardar um segredo para salvar minha vida. Ou a vida de qualquer outra pessoa."
        ]
      }
    },
    {
      "id": "soldado",
      "nome": "Soldado",
      "fonte": "Livro do Jogador",
      "descricao": "A guerra tem sido sua vida pelo tempo que você se lembra. Você se treinou quando jovem, estudou o uso de armas e armaduras, aprendeu técnicas básicas de sobrevivência, incluindo como ficar vivo no campo de batalha.",
      "proficienciaPericias": ["Atletismo", "Intimidação"],
      "proficienciaFerramentas": ["Um tipo de jogo", "Veículos (terrestres)"],
      "idiomas": 0,
      "equipamento": [
        "Uma insígnia de patente",
        "Um troféu tirado de um inimigo caído (adaga, lâmina quebrada ou pedaço de bandeira)",
        "Um conjunto de dados de osso ou baralho de cartas",
        "Um conjunto de roupas comuns",
        "Uma bolsa contendo 10 po"
      ],
      "caracteristica": {
        "nome": "Patente Militar",
        "descricao": "Você tem uma patente militar de sua carreira como soldado. Soldados leais à sua antiga organização militar ainda reconhecem sua autoridade e influência, e eles deferem para você se forem de uma patente mais baixa. Você pode invocar sua patente para exercer influência sobre outros soldados e requisitar equipamento simples ou cavalos para uso temporário. Você também geralmente pode obter acesso a acampamentos militares e fortalezas amigáveis onde sua patente é reconhecida."
      },
      "especialidades": [
        "Oficial",
        "Batedor",
        "Infantaria",
        "Cavalaria",
        "Curandeiro",
        "Intendente",
        "Suporte de equipe",
        "Mercenário"
      ],
      "personalidadesSugeridas": {
        "tracos": [
          "Eu sou sempre polido e respeitoso.",
          "Eu sou assombrado pelas memórias da guerra. Não consigo tirar aquelas imagens da minha cabeça.",
          "Eu perdi muitos amigos, e sou muito devagar para fazer novos.",
          "Eu tenho muitas histórias de inspiração e cautela da época de minha experiência militar que são relevantes em todas as situações de combate.",
          "Eu não consigo encarar um cão infernal sem vacilar.",
          "Eu gosto de ser forte e de quebrar coisas.",
          "Eu tenho um senso de humor grosseiro.",
          "Eu enfrento os problemas de frente. Uma solução direta é o melhor caminho para o sucesso."
        ],
        "ideais": [
          "Bem Maior. Nosso destino é dar nossas vidas em defesa de terceiros. (Bom)",
          "Responsabilidade. Eu faço o que tenho que fazer e obedeço apenas a autoridade. (Leal)",
          "Independência. Quando pessoas seguem ordens cegas elas apoiam um tipo de tirania. (Caótico)",
          "Força. A vida é como uma guerra, o mais forte vence. (Mau)",
          "Viva e Deixa Viver. Ideais não valem a pena se você matar, ou for à guerra por eles. (Neutro)",
          "Aspiração. Minha cidade, nação ou meu povo, são tudo o que importa para mim. (Qualquer)"
        ],
        "vinculos": [
          "Eu ainda daria a minha vida pelas pessoas com quem servi.",
          "Alguém salvou minha vida no campo de batalha. Desde aquele dia eu nunca deixo nenhum amigo para trás.",
          "Minha honra é minha vida.",
          "Eu nunca esquecerei a destruidora derrota que minha companhia sofreu ou os inimigos que a causaram.",
          "Aqueles que lutam ao meu lado são aqueles por quem vale a pena morrer.",
          "Eu luto por aqueles que não podem lutar por si mesmos."
        ],
        "defeitos": [
          "O inimigo monstruoso que enfrentei em uma batalha ainda me deixa tremendo de medo.",
          "Eu tenho pouco respeito por aqueles que não se provam bons combatentes.",
          "Eu cometi um terrível erro em batalha, o que custou muitas vidas – eu farei de tudo para manter esse erro em segredo.",
          "Meu ódio por meus inimigos é cego e irracional.",
          "Eu obedeço a lei, mesmo se a lei trouxer a angústia.",
          "Eu prefiro comer minha armadura a admitir que estou errado."
        ]
      }
    },
    {
      "id": "agente-faccao",
      "nome": "Agente de Facção",
      "fonte": "Guia de Aventuras da Costa da Espada",
      "descricao": "Muitas organizações ativas nos Reinos do Norte e em toda a face de Faerûn não são públicas. Essas facções perseguem suas agendas sem se anunciarem, não procurando fama ou glória. Você é um agente de uma dessas organizações.",
      "proficienciaPericias": ["Intuição", "Uma perícia à sua escolha conforme determinado pela sua facção"],
      "proficienciaFerramentas": [],
      "idiomas": 2,
      "idiomasObs": "Dois idiomas à sua escolha",
      "equipamento": [
        "Um distintivo ou emblema de sua facção",
        "Uma cópia de um texto seminal de sua facção (ou um código que identifica você como membro)",
        "Um conjunto de roupas comuns",
        "Uma bolsa contendo 15 po"
      ],
      "caracteristica": {
        "nome": "Abrigo Seguro",
        "descricao": "Como agente de sua facção, você tem acesso a uma rede secreta de apoiadores e operativos que podem fornecer assistência em suas aventuras. Você conhece um conjunto de sinais secretos e senhas que podem identificá-lo como membro da facção e transmitir mensagens para outros membros da facção. Você pode se movimentar clandestinamente entre as comunidades onde sua facção está presente. Casas seguras oferecem um lugar para descansar ou se recuperar, e agentes da facção podem fornecer assistência, recursos ou informações para promover os objetivos de sua organização."
      },
      "faccoes": [
        {
          "nome": "A Aliança dos Lordes",
          "pericia": "Uma escolha entre Arcanismo, História, Natureza ou Religião"
        },
        {
          "nome": "Os Harpistas",
          "pericia": "Uma escolha entre Intuição, Investigação, Natureza ou Sobrevivência"
        },
        {
          "nome": "A Ordem do Luva",
          "pericia": "Uma escolha entre Arcanismo, História, Natureza ou Religião"
        },
        {
          "nome": "As Garras Esmeraldas",
          "pericia": "Uma escolha entre Adestrar Animais, Atletismo, Natureza ou Sobrevivência"
        },
        {
          "nome": "Os Zhentarim",
          "pericia": "Uma escolha entre Enganação, Intimidação, Prestidigitação ou Furtividade"
        }
      ]
    },
    {
      "id": "tribal-uthgardt",
      "nome": "Tribal Uthgardt",
      "fonte": "Guia de Aventuras da Costa da Espada",
      "descricao": "Embora você possa ter deixado sua tribo para trás, você ainda é um membro do povo Uthgardt, um grupo de humanos bárbaros que habitam as terras selvagens do Norte. Você está familiarizado com as tradições de seu povo, tendo sido criado sob seus costumes e treinado em suas habilidades.",
      "proficienciaPericias": ["Atletismo", "Sobrevivência"],
      "proficienciaFerramentas": ["Um tipo de instrumento musical ou ferramenta de artesão"],
      "idiomas": 1,
      "idiomasObs": "Um idioma à sua escolha",
      "equipamento": [
        "Um cajado",
        "Uma armadilha de caça",
        "Um totem tribal representando seu animal totem",
        "Um conjunto de roupas de viajante",
        "Uma bolsa contendo 10 po"
      ],
      "caracteristica": {
        "nome": "Herança Uthgardt",
        "descricao": "Você tem um profundo conhecimento da história, mitologia e cultura Uthgardt. Você pode encontrar facilmente comida e abrigo para você e seus companheiros nas terras habitadas pelos Uthgardt ou perto de túmulos dos ancestrais. Membros de outras tribos Uthgardt veem você como um parente e estão dispostos a ajudá-lo, a menos que você tenha feito algo para antagonizar sua tribo específica. Você também tem conhecimento das tradições sagradas Uthgardt e pode reconhecer locais sagrados e símbolos tribais."
      },
      "tribos": [
        "Urso Negro",
        "Pônei Azul",
        "Alce Cinza",
        "Grande Wyrm",
        "Lobo Cinzento",
        "Grifo",
        "Leão Vermelho",
        "Corvo",
        "Javali do Céu",
        "Tigre",
        "Árvore Fantasma"
      ]
    }
  ]
}