{
  "feats": [
    {
      "id": "elemental_adept",
      "name": "Adepto Elemental",
      "source": "Livro do Jogador",
      "prerequisite": "Habilidade de conjurar pelo menos uma magia",
      "description": "Suas magias ignoram a resistência a um tipo de dano (à sua escolha entre ácido, elétrico, fogo, frio ou trovão) e você pode tratar qualquer 1 em um dado de dano como 2.",
      "abilityScoreIncrease": null
    },
    {
      "id": "martial_adept",
      "name": "Adepto Marcial",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você aprende duas manobras do arquétipo Mestre de Batalha e ganha um dado de superioridade (d6) para usá-las.",
      "abilityScoreIncrease": null
    },
    {
      "id": "alert",
      "name": "Alerta",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você ganha +5 de bônus na iniciativa, não pode ser surpreso enquanto estiver consciente e outras criaturas não ganham vantagem em jogadas de ataque contra você por estarem escondidas.",
      "abilityScoreIncrease": null
    },
    {
      "id": "dual_wielder",
      "name": "Ambidestro",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você ganha +1 de bônus na CA enquanto empunha uma arma em cada mão, pode usar duas armas mesmo que elas não sejam leves e pode sacar ou guardar duas armas de uma mão em vez de uma.",
      "abilityScoreIncrease": null
    },
    {
      "id": "savage_attacker",
      "name": "Atacante Bestial",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Uma vez por turno, ao rolar dano para um ataque corpo a corpo, você pode rolar novamente o dado de dano da arma e usar o novo valor.",
      "abilityScoreIncrease": null
    },
    {
      "id": "sharpshooter",
      "name": "Atirador Aguçado",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Seus ataques à distância ignoram meia-cobertura e três-quartos de cobertura, e você não tem desvantagem ao atacar alvos em seu alcance longo. Antes de fazer um ataque à distância, você pode escolher sofrer -5 na jogada de ataque para adicionar +10 ao dano.",
      "abilityScoreIncrease": null
    },
    {
      "id": "spell_sniper",
      "name": "Atirador de Magia",
      "source": "Livro do Jogador",
      "prerequisite": "Habilidade de conjurar pelo menos uma magia",
      "description": "O alcance de suas magias que exigem uma jogada de ataque é dobrado, seus ataques à distância com magia ignoram meia-cobertura e três-quartos de cobertura, e você aprende um truque que requer uma jogada de ataque de qualquer lista de magias.",
      "abilityScoreIncrease": null
    },
    {
      "id": "athlete",
      "name": "Atleta",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Força ou Destreza em 1. Levantar-se de caído custa menos movimento, escalar não custa movimento extra e você pode fazer um salto em distância ou em altura com menos deslocamento inicial.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza"],
        "value": 1
      }
    },
    {
      "id": "actor",
      "name": "Ator",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta seu Carisma em 1. Você tem vantagem em testes de Enganação e Atuação ao tentar se passar por outra pessoa e pode imitar a fala de outras pessoas ou os sons de outras criaturas.",
      "abilityScoreIncrease": {
        "options": ["Carisma"],
        "value": 1
      }
    },
    {
      "id": "mounted_combatant",
      "name": "Combatente Montado",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você tem vantagem em ataques corpo a corpo contra criaturas desmontadas menores que sua montaria, pode forçar ataques direcionados à sua montaria a serem direcionados a você e sua montaria tem evasão contra efeitos que exigem um teste de resistência de Destreza.",
      "abilityScoreIncrease": null
    },
    {
      "id": "war_caster",
      "name": "Conjurador de Guerra",
      "source": "Livro do Jogador",
      "prerequisite": "Habilidade de conjurar pelo menos uma magia",
      "description": "Você tem vantagem em testes de resistência de Constituição para manter a concentração em uma magia, pode realizar componentes somáticos de magias mesmo com as mãos ocupadas e pode usar sua reação para conjurar uma magia em vez de fazer um ataque de oportunidade.",
      "abilityScoreIncrease": null
    },
    {
      "id": "ritual_caster",
      "name": "Conjurador de Ritual",
      "source": "Livro do Jogador",
      "prerequisite": "Inteligência ou Sabedoria 13 ou maior",
      "description": "Você aprende duas magias de 1º nível com o descritor ritual de uma classe à sua escolha e pode registrá-las em um livro de rituais, podendo conjurá-las como rituais.",
      "abilityScoreIncrease": null
    },
    {
      "id": "healer",
      "name": "Curandeiro",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você pode usar um kit de primeiros socorros para estabilizar uma criatura morrendo, fazendo-a recuperar 1 ponto de vida, e pode usar uma ação para restaurar 1d6 + 4 pontos de vida a uma criatura, mais pontos de vida adicionais iguais ao máximo de Dados de Vida da criatura.",
      "abilityScoreIncrease": null
    },
    {
      "id": "defensive_duelist",
      "name": "Duelista Defensivo",
      "source": "Livro do Jogador",
      "prerequisite": "Destreza 13 ou maior",
      "description": "Quando você empunha uma arma de acuidade e é atingido por um ataque corpo a corpo, pode usar sua reação para adicionar seu bônus de proficiência à sua CA, potencialmente fazendo o ataque errar.",
      "abilityScoreIncrease": null
    },
    {
      "id": "crossbow_expert",
      "name": "Especialista em Besta",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você ignora a propriedade de recarga de bestas, estar a 1,5 metro de uma criatura hostil não impõe desvantagem em suas jogadas de ataque à distância e pode usar sua ação bônus para atacar com uma besta de mão.",
      "abilityScoreIncrease": null
    },
    {
      "id": "tavern_brawler",
      "name": "Especialista em Briga",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Força ou Constituição em 1. Seus ataques desarmados causam 1d4 de dano e, ao atingir com um ataque desarmado ou arma improvisada, você pode tentar agarrar o alvo como ação bônus.",
      "abilityScoreIncrease": {
        "options": ["Força", "Constituição"],
        "value": 1
      }
    },
    {
      "id": "dungeon_delver",
      "name": "Explorador de Cavernas",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você tem vantagem em testes de Sabedoria (Percepção) e Inteligência (Investigação) para detectar portas secretas, vantagem em testes de resistência contra armadilhas e resistência a dano de armadilhas. Você também pode procurar armadilhas enquanto viaja em ritmo normal.",
      "abilityScoreIncrease": null
    },
    {
      "id": "grappler",
      "name": "Imobilizador",
      "source": "Livro do Jogador",
      "prerequisite": "Força 13 ou maior",
      "description": "Você tem vantagem em jogadas de ataque contra uma criatura que esteja agarrando e pode usar sua ação para tentar imobilizar uma criatura agarrada por você.",
      "abilityScoreIncrease": null
    },
    {
      "id": "magic_initiate",
      "name": "Iniciado em Magia",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você aprende dois truques e uma magia de 1º nível da lista de uma classe à sua escolha. Você pode conjurar a magia de 1º nível uma vez por descanso longo sem gastar um espaço de magia.",
      "abilityScoreIncrease": null
    },
    {
      "id": "charger",
      "name": "Investida Poderosa",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Quando você usa a ação de Disparada, pode usar sua ação bônus para fazer um ataque corpo a corpo ou empurrar uma criatura. Se se moveu pelo menos 3 metros em linha reta, ganha +5 no dano ou pode empurrar o alvo até 3 metros.",
      "abilityScoreIncrease": null
    },
    {
      "id": "inspiring_leader",
      "name": "Líder Inspirador",
      "source": "Livro do Jogador",
      "prerequisite": "Carisma 13 ou maior",
      "description": "Você pode gastar 10 minutos para inspirar seus companheiros, concedendo a até seis criaturas amigáveis pontos de vida temporários iguais ao seu nível + seu modificador de Carisma.",
      "abilityScoreIncrease": null
    },
    {
      "id": "polearm_master",
      "name": "Maestria em Arma de Haste",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você pode usar sua ação bônus para atacar com a outra extremidade de uma glaive, alabarda ou bordão, e criaturas provocam um ataque de oportunidade quando entram em seu alcance.",
      "abilityScoreIncrease": null
    },
    {
      "id": "medium_armor_master",
      "name": "Maestria em Armadura Média",
      "source": "Livro do Jogador",
      "prerequisite": "Proficiência com armadura média",
      "description": "Vestir armadura média não impõe desvantagem em testes de Destreza (Furtividade) e você pode adicionar 3, em vez de 2, à sua CA se tiver Destreza 16 ou maior.",
      "abilityScoreIncrease": null
    },
    {
      "id": "heavy_armor_master",
      "name": "Maestria em Armadura Pesada",
      "source": "Livro do Jogador",
      "prerequisite": "Proficiência com armadura pesada",
      "description": "Aumenta sua Força em 1. Enquanto estiver usando armadura pesada, dano de concussão, cortante e perfurante de ataques não mágicos é reduzido em 3.",
      "abilityScoreIncrease": {
        "options": ["Força"],
        "value": 1
      }
    },
    {
      "id": "mage_slayer",
      "name": "Matador de Conjuradores",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você tem vantagem em testes de resistência contra magias conjuradas por criaturas a até 1,5 metro de você, pode usar sua reação para fazer um ataque corpo a corpo contra uma criatura que conjura uma magia a até 1,5 metro de você, e quando causa dano a uma criatura que está se concentrando, ela tem desvantagem no teste para manter a concentração.",
      "abilityScoreIncrease": null
    },
    {
      "id": "keen_mind",
      "name": "Mente Afiada",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Inteligência em 1. Você sempre sabe para que lado é o norte, o número de horas restantes para o próximo nascer ou pôr do sol e pode relembrar com precisão qualquer coisa que tenha visto ou ouvido no último mês.",
      "abilityScoreIncrease": {
        "options": ["Inteligência"],
        "value": 1
      }
    },
    {
      "id": "weapon_master",
      "name": "Mestre de Armas",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Força ou Destreza em 1 e você ganha proficiência com quatro armas à sua escolha.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza"],
        "value": 1
      }
    },
    {
      "id": "great_weapon_master",
      "name": "Mestre de Armas Grandes",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Quando você atinge um acerto crítico com uma arma corpo a corpo ou reduz os pontos de vida de uma criatura a 0, pode fazer um ataque corpo a corpo como ação bônus. Antes de fazer um ataque com uma arma pesada, pode escolher sofrer -5 na jogada de ataque para adicionar +10 ao dano.",
      "abilityScoreIncrease": null
    },
    {
      "id": "shield_master",
      "name": "Mestre de Escudo",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você pode usar sua ação bônus para empurrar uma criatura com seu escudo, pode adicionar o bônus de CA do escudo a testes de resistência de Destreza e pode usar sua reação para não sofrer dano se passar em um teste de resistência de Destreza que reduziria o dano à metade.",
      "abilityScoreIncrease": null
    },
    {
      "id": "mobile",
      "name": "Mobilidade",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Seu deslocamento aumenta em 3 metros. Ao usar a ação de Disparada, mover-se através de terreno difícil não custa movimento adicional. Quando você faz um ataque corpo a corpo contra uma criatura, não provoca ataques de oportunidade dela pelo resto do turno.",
      "abilityScoreIncrease": null
    },
    {
      "id": "observant",
      "name": "Observador",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Inteligência ou Sabedoria em 1. Você pode ler os lábios de criaturas que falam um idioma que você compreende e tem +5 de bônus nos seus valores passivos de Sabedoria (Percepção) e Inteligência (Investigação).",
      "abilityScoreIncrease": {
        "options": ["Inteligência", "Sabedoria"],
        "value": 1
      }
    },
    {
      "id": "skilled",
      "name": "Perito",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você ganha proficiência em qualquer combinação de três perícias ou ferramentas à sua escolha.",
      "abilityScoreIncrease": null
    },
    {
      "id": "linguist",
      "name": "Poliglota",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Inteligência em 1. Você aprende três idiomas à sua escolha e é capaz de criar criptogramas escritos.",
      "abilityScoreIncrease": {
        "options": ["Inteligência"],
        "value": 1
      }
    },
    {
      "id": "lightly_armored",
      "name": "Proteção Leve",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Força ou Destreza em 1 e você ganha proficiência com armaduras leves.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza"],
        "value": 1
      }
    },
    {
      "id": "moderately_armored",
      "name": "Proteção Moderada",
      "source": "Livro do Jogador",
      "prerequisite": "Proficiência com armadura leve",
      "description": "Aumenta sua Força ou Destreza em 1 e você ganha proficiência com armaduras médias e escudos.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza"],
        "value": 1
      }
    },
    {
      "id": "heavily_armored",
      "name": "Proteção Pesada",
      "source": "Livro do Jogador",
      "prerequisite": "Proficiência com armadura média",
      "description": "Aumenta sua Força em 1 e você ganha proficiência com armaduras pesadas.",
      "abilityScoreIncrease": {
        "options": ["Força"],
        "value": 1
      }
    },
    {
      "id": "resilient",
      "name": "Resiliente",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta um valor de habilidade à sua escolha em 1 e você ganha proficiência em testes de resistência usando a habilidade escolhida.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza", "Constituição", "Inteligência", "Sabedoria", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "durable",
      "name": "Resistente",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Aumenta sua Constituição em 1. Ao rolar um Dado de Vida para recuperar pontos de vida, o valor mínimo de recuperação é igual a duas vezes seu modificador de Constituição.",
      "abilityScoreIncrease": {
        "options": ["Constituição"],
        "value": 1
      }
    },
    {
      "id": "tough",
      "name": "Robusto",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Seu máximo de pontos de vida aumenta em um valor igual a duas vezes seu nível. Toda vez que você ganhar um nível, seu máximo de pontos de vida aumenta em 2 pontos adicionais.",
      "abilityScoreIncrease": null
    },
    {
      "id": "sentinel",
      "name": "Sentinela",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Quando você atinge uma criatura com um ataque de oportunidade, o deslocamento dela se torna 0. Criaturas provocam ataques de oportunidade de você mesmo se realizarem a ação de Desengajar. Quando uma criatura a até 1,5 metro de você ataca um alvo diferente de você, pode usar sua reação para fazer um ataque corpo a corpo contra ela.",
      "abilityScoreIncrease": null
    },
    {
      "id": "skulker",
      "name": "Sorrateiro",
      "source": "Livro do Jogador",
      "prerequisite": "Destreza 13 ou maior",
      "description": "Você pode tentar se esconder quando estiver levemente obscurecido, errar um ataque à distância enquanto escondido não revela sua posição, e penumbra não impõe desvantagem em testes de Sabedoria (Percepção).",
      "abilityScoreIncrease": null
    },
    {
      "id": "lucky",
      "name": "Sortudo",
      "source": "Livro do Jogador",
      "prerequisite": null,
      "description": "Você tem 3 pontos de sorte. A qualquer momento que fizer uma jogada de ataque, teste de habilidade ou teste de resistência, pode gastar um ponto de sorte para rolar um d20 adicional e escolher qual usar. Você também pode gastar um ponto de sorte quando uma jogada de ataque é feita contra você para rolar um d20 e escolher qual dado será usado no ataque.",
      "abilityScoreIncrease": null
    },
    {
      "id": "squat_nimbleness",
      "name": "Agachamento Ágil",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Anão ou uma raça Pequena",
      "description": "Aumenta sua Força ou Destreza em 1, seu deslocamento aumenta em 1,5 metros, você ganha proficiência em Acrobacia ou Atletismo e tem vantagem para escapar de ser agarrado.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza"],
        "value": 1
      }
    },
    {
      "id": "drow_high_magic",
      "name": "Alta Magia Drow",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Elfo (drow)",
      "description": "Você aprende a magia detectar magia e pode conjurá-la à vontade. Você também aprende levitação e dissipar magia, podendo conjurar cada uma uma vez por descanso longo.",
      "abilityScoreIncrease": null
    },
    {
      "id": "bountiful_luck",
      "name": "Boa Sorte",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Halfling",
      "description": "Quando um aliado que você pode ver a até 9 metros rola um 1 no d20, você pode usar sua reação para permitir que ele role novamente o dado.",
      "abilityScoreIncrease": null
    },
    {
      "id": "flames_of_phlegethos",
      "name": "Chamas de Phlegethos",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Tiefling",
      "description": "Aumenta sua Inteligência ou Carisma em 1. Ao rolar dano de fogo, pode rolar novamente qualquer 1 no dado de dano. Ao conjurar uma magia de fogo, chamas o envolvem, causando 1d4 de dano de fogo a qualquer criatura que o atinja com um ataque corpo a corpo.",
      "abilityScoreIncrease": {
        "options": ["Inteligência", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "infernal_constitution",
      "name": "Constituição Infernal",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Tiefling",
      "description": "Aumenta sua Constituição em 1. Você ganha resistência a dano de frio e veneno e tem vantagem em testes de resistência contra ser envenenado.",
      "abilityScoreIncrease": {
        "options": ["Constituição"],
        "value": 1
      }
    },
    {
      "id": "dragon_hide",
      "name": "Couro de Dragão",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Draconato",
      "description": "Aumenta sua Força, Constituição ou Carisma em 1. Suas escamas endurecem, dando-lhe uma CA base de 13 + seu modificador de Destreza sem armadura, e você desenvolve garras retráteis que causam 1d4 de dano cortante.",
      "abilityScoreIncrease": {
        "options": ["Força", "Constituição", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "dragon_fear",
      "name": "Temor Dracônico",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Draconato",
      "description": "Aumenta sua Força, Constituição ou Carisma em 1. Você pode usar sua Arma de Sopro para rugir, forçando criaturas a fazerem um teste de resistência de Sabedoria ou ficarão amedrontadas por 1 minuto.",
      "abilityScoreIncrease": {
        "options": ["Força", "Constituição", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "elven_accuracy",
      "name": "Precisão Élfica",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Elfo ou meio-elfo",
      "description": "Aumenta sua Destreza, Inteligência, Sabedoria ou Carisma em 1. Sempre que tiver vantagem em uma jogada de ataque usando uma dessas habilidades, pode rolar novamente um dos dados do ataque.",
      "abilityScoreIncrease": {
        "options": ["Destreza", "Inteligência", "Sabedoria", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "fey_teleportation",
      "name": "Teleporte das Fadas",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Elfo (alto elfo)",
      "description": "Aumenta sua Inteligência ou Carisma em 1. Você aprende a falar Silvestre e a magia passo nebuloso, que pode conjurar uma vez por descanso curto ou longo sem gastar um espaço de magia.",
      "abilityScoreIncrease": {
        "options": ["Inteligência", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "wood_elf_magic",
      "name": "Magia do Elfo da Floresta",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Elfo (elfo da floresta)",
      "description": "Você aprende um truque de druida e as magias passos longos e passos sem pegadas, que pode conjurar uma vez cada por descanso longo sem gastar um espaço de magia.",
      "abilityScoreIncrease": null
    },
    {
      "id": "fade_away",
      "name": "Desvanecer",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Gnomo",
      "description": "Aumenta sua Destreza ou Inteligência em 1. Imediatamente após receber dano, você pode usar sua reação para se tornar invisível até o final do seu próximo turno ou até atacar ou conjurar uma magia.",
      "abilityScoreIncrease": {
        "options": ["Destreza", "Inteligência"],
        "value": 1
      }
    },
    {
      "id": "second_chance",
      "name": "Segunda Chance",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Halfling",
      "description": "Aumenta sua Destreza, Constituição ou Carisma em 1. Quando uma criatura que você pode ver o atinge, pode usar sua reação para forçá-la a rolar novamente o ataque.",
      "abilityScoreIncrease": {
        "options": ["Destreza", "Constituição", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "prodigy",
      "name": "Prodígio",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Meio-elfo, meio-orc ou humano",
      "description": "Você ganha uma proficiência em perícia, uma proficiência em ferramenta e um idioma. Você também ganha especialização em uma perícia que já seja proficiente.",
      "abilityScoreIncrease": null
    },
    {
      "id": "orcish_fury",
      "name": "Fúria Orc",
      "source": "Guia de Xanathar para Todas as Coisas",
      "prerequisite": "Meio-orc",
      "description": "Aumenta sua Força ou Constituição em 1. Quando atinge com uma arma, pode rolar um dos dados de dano da arma uma vez adicionalmente. Imediatamente após usar sua Resistência Implacável, pode usar sua reação para fazer um ataque com arma.",
      "abilityScoreIncrease": {
        "options": ["Força", "Constituição"],
        "value": 1
      }
    },
    {
      "id": "metamagic_adept",
      "name": "Adepto Metamágico",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": "Conjurador ou talento Iniciado em Magia",
      "description": "Você aprende duas opções de Metamagia da lista do feiticeiro e ganha 2 pontos de feitiçaria para usá-las.",
      "abilityScoreIncrease": null
    },
    {
      "id": "eldritch_adept",
      "name": "Adepto Místico",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": "Conjurador ou talento Iniciado em Magia",
      "description": "Você aprende uma Invocação Mística da classe do bruxo à sua escolha.",
      "abilityScoreIncrease": null
    },
    {
      "id": "chef",
      "name": "Chef",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta sua Constituição ou Sabedoria em 1. Você ganha proficiência com utensílios de cozinheiro. Você pode cozinhar uma comida especial durante um descanso curto que concede pontos de vida adicionais ao gastar Dados de Vida, e pode cozinhar aperitivos que concedem pontos de vida temporários.",
      "abilityScoreIncrease": {
        "options": ["Constituição", "Sabedoria"],
        "value": 1
      }
    },
    {
      "id": "poisoner",
      "name": "Envenenador",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Você ignora resistência a dano de veneno, pode aplicar veneno como uma ação bônus, ganha proficiência com o kit de envenenador e pode criar um veneno potente.",
      "abilityScoreIncrease": null
    },
    {
      "id": "crusher",
      "name": "Esmagador",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta sua Força ou Constituição em 1. Uma vez por turno, ao acertar uma criatura com um ataque de dano contundente, pode movê-la 1,5m para um espaço desocupado. Ao obter um acerto crítico com dano contundente, as jogadas de ataque contra essa criatura têm vantagem até o início do seu próximo turno.",
      "abilityScoreIncrease": {
        "options": ["Força", "Constituição"],
        "value": 1
      }
    },
    {
      "id": "skill_expert",
      "name": "Especializado em Perícia",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta um valor de habilidade em 1, você ganha proficiência em uma perícia e especialização em uma perícia que já seja proficiente.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza", "Constituição", "Inteligência", "Sabedoria", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "artificer_initiate",
      "name": "Iniciado Artífice",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Você aprende um truque e uma magia de 1º nível da lista do artífice. Pode conjurar a magia de 1º nível uma vez por descanso longo sem gastar um espaço de magia. Ganha proficiência com um tipo de ferramenta de artesão.",
      "abilityScoreIncrease": null
    },
    {
      "id": "fighting_initiate",
      "name": "Iniciado em Combate",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": "Proficiência com uma arma marcial",
      "description": "Você aprende uma opção de Estilo de Luta da lista do Guerreiro.",
      "abilityScoreIncrease": null
    },
    {
      "id": "slasher",
      "name": "Lacerador",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta sua Força ou Destreza em 1. Uma vez por turno, ao acertar uma criatura com um ataque de dano cortante, pode reduzir o deslocamento dela. Ao obter um acerto crítico com dano cortante, o alvo tem desvantagem nas jogadas de ataque até o início do seu próximo turno.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza"],
        "value": 1
      }
    },
    {
      "id": "piercer",
      "name": "Perfurador",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta sua Força ou Destreza em 1. Uma vez por turno, ao acertar com dano perfurante, pode rolar novamente um dos dados de dano. Ao obter um acerto crítico com dano perfurante, pode rolar um dado de dano adicional.",
      "abilityScoreIncrease": {
        "options": ["Força", "Destreza"],
        "value": 1
      }
    },
    {
      "id": "gunner",
      "name": "Pistoleiro",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta sua Destreza em 1. Você ganha proficiência com armas de fogo, ignora a propriedade de recarga e estar a 1,5m de uma criatura hostil não impõe desvantagem em suas jogadas de ataque à distância.",
      "abilityScoreIncrease": {
        "options": ["Destreza"],
        "value": 1
      }
    },
    {
      "id": "telekinetic",
      "name": "Telecinético",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta sua Inteligência, Sabedoria ou Carisma em 1. Você aprende o truque mãos mágicas e pode conjurá-lo sem componentes e de forma invisível. Como ação bônus, pode tentar empurrar uma criatura a até 9m de você.",
      "abilityScoreIncrease": {
        "options": ["Inteligência", "Sabedoria", "Carisma"],
        "value": 1
      }
    },
    {
      "id": "telepathic",
      "name": "Telepático",
      "source": "Caldeirão de Tasha para Tudo",
      "prerequisite": null,
      "description": "Aumenta sua Inteligência, Sabedoria ou Carisma em 1. Você pode falar telepaticamente com qualquer criatura que possa ver a até 18m e pode conjurar a magia detectar pensamentos uma vez por descanso longo sem gastar um espaço de magia.",
      "abilityScoreIncrease": {
        "options": ["Inteligência", "Sabedoria", "Carisma"],
        "value": 1
      }
    }
  ]
}
